[{
 "author":"Steve Jobs","quote":"Innovation distinguishes between a leader and a follower."},{
 "author":"Steve Jobs","quote":"I want to put a ding in the universe."},{
 "author":"Walt Disney","quote":"If you can dream it, you can do it."},{
 "author":"Steve Jobs","quote":"Stay hungry, stay foolish."},{
 "author":"Theordore Roosevelt","quote":"Believe you can and you're halfway there."},{
 "author":"Ronald Reagan","quote":"We can't help everyone, but everyone can help someone."},{
 "author":"John F. Kennedy","quote":"Things do not happen. Things are made to happen."},{
 "author":"Theordore Roosevelt","quote":"With self-discipline most anything is possible."},{
 "author":"Albert Einstein","quote":"Logic will get you from A to B. Imagination will take you everywhere."},{
 "author":"Winston Churchill","quote":"You have enemies? Good. That means you've stood up for something, sometime in your life."},{
 "author":"Albert Einstein","quote":"Education is what remains after one has forgotten what one has learned in school."},{
 "author":"Albert Einstein","quote":"Weakness of attitude becomes weakness of character."},{
 "author":"Albert Einstein","quote":"The only source of knowledge is experience."},{
 "author":"Mahatma Gandhi","quote":"You must be the change you wish to see in the world."},{
 "author":"Mahatma Gandhi","quote":"An eye for an eye only ends up making the whole world blind."},{
 "author":"Aristotle","quote":"The roots of education are bitter, but the fruit is sweet."},{
 "author":"John Lennon","quote":"Life is what happens while you are busy making other plans."},{
 "author":"Lou Holtz","quote":"Life is ten percent what happens to you and ninety percent how you respond to it."},{
 "author":"Albert Einstein","quote":"A person who never made a mistake never tried anything new."},{
 "author":"Mahatma Gandhi","quote":"First they ignore you, then they laugh at you, then they fight you, then you win."},{
 "author":"Conrad Hall","quote":"You are always a student, never a master. You have to keep moving forward."}, {
 "author":"Ayn Rand", "quote":"A creative man is motivated by the desire to achieve, not by the desire to beat others."},{
 "author":"Conucius", "quote":"It does not matter how slowly you go as long as you do not stop."},{
 "author":"Thomas A. Edision", "quote":"Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time."}, {
 "author":"Eleanor Roosevelt", "quote":"You must do the things you think you cannot do."}, {
 "author":"H. Jackson Brown, Jr.", "quote":"The best preparation for tomorrow is doing your best today."}, {
 "author":"Milton Berle", "quote":"If opportunity doesn't knock, build a door."}, {
 "author":"Robin Williams", "quote":"No matter what people tell you, words and ideas can change the world."}, {
  "author":"Mark Zuckerberg", "quote":"Move fast and break things. Unless you are breaking stuff, you are not moving fast enough."}, {
 "author":"Mark Zuckerberg", "quote":"People can be really smart or have skills that are directly applicable, but if they don't really believe in it, then they are not going to really work hard."}, {
 "author":"Shinichi Suzuki", "quote":"Knowledge is not skill. Kowledge plus ten thousand times is skill."}]
